


export const AllTicketsData = [
    {id:1,title:"گارانتی برای باتری",user:"hoseinali",condition:"پاسخ داده شده",date:"1402/01/10",time:"14:36",
    product:"باتری لپ تاپ ایسوس مدل GL702VM",
    msg:"با عرض سلام و وقت بخیر میخواستم بدونم باتری لپ تاپ من گارانتی داره؟",
    reply:"با عرض سلام خدمت شما، بله گارانتی داره و مهلت تستش هم یک هفته هستش!"
},
    {id:2,title:"نرسیدن کنسول بازی",user:"hoseinali",condition:"باز",date:"1402/01/22",time:"19:36",
    product:"کنسول بازی PS4 Pro 1TB Region2",
    msg:"سلام الان یک هفته ست کنسولی که سفارش دادم به دستم نرسیده میشه به من توضیح بدید قضیه چیه؟",
    reply:""
},
    {id:3,title:"نرسیدن کنسول بازی",user:"hoseinali",condition:"باز",date:"1402/01/22",time:"19:36",
    product:"کنسول بازی PS4 Pro 1TB Region2",
    msg:"سلام الان یک هفته ست کنسولی که سفارش دادم به دستم نرسیده میشه به من توضیح بدید قضیه چیه؟",
    reply:""
},
    {id:4,title:"نرسیدن کنسول بازی",user:"hoseinali",condition:"باز",date:"1402/01/22",time:"19:36",
    product:"کنسول بازی PS4 Pro 1TB Region2",
    msg:"سلام الان یک هفته ست کنسولی که سفارش دادم به دستم نرسیده میشه به من توضیح بدید قضیه چیه؟",
    reply:""
},
    {id:5,title:"نرسیدن کنسول بازی",user:"hoseinali",condition:"باز",date:"1402/01/22",time:"19:36",
    product:"کنسول بازی PS4 Pro 1TB Region2",
    msg:"سلام الان یک هفته ست کنسولی که سفارش دادم به دستم نرسیده میشه به من توضیح بدید قضیه چیه؟",
    reply:""
},
    {id:6,title:"نرسیدن کنسول بازی",user:"hoseinali",condition:"باز",date:"1402/01/22",time:"19:36",
    product:"کنسول بازی PS4 Pro 1TB Region2",
    msg:"سلام الان یک هفته ست کنسولی که سفارش دادم به دستم نرسیده میشه به من توضیح بدید قضیه چیه؟",
    reply:""
},
    {id:7,title:"نرسیدن کنسول بازی",user:"hoseinali",condition:"باز",date:"1402/01/22",time:"19:36",
    product:"کنسول بازی PS4 Pro 1TB Region2",
    msg:"سلام الان یک هفته ست کنسولی که سفارش دادم به دستم نرسیده میشه به من توضیح بدید قضیه چیه؟",
    reply:""
},
 
]